{
  "Brandon": {
    "profile pic": "static/img/brandon/brandon.jpg",
    "about": "Hey! I'm a third year CS major at NYU and I'm excited to be a fellow for the summer! I first got into programming my second year of high school, and since then I have not looked back. I coded a couple of basic games like pong and a card memory game over that summer and really found myself enjoying the process to the fullest!",
    "education": "Student at NYU",
    "social links": {
      "github": "https://github.com/BrandonSomoza",
      "linkedin": "https://www.linkedin.com/in/brandonsomoza/"
    },
    "work experience": [
      {
        "title": "Construction assistant",
        "employer": "My dad/Arepas Bakery & Grill",
        "description": "Assisted in several tasks such as cutting tiles and machines. Also, I put tile on several walls in the basement and in the bathroom. Cut my hand once, it was pretty gnarly but no scars luckily!"
      },
      {
        "title": "Cashier/Server",
        "employer": "Arepas Bakery & Grill",
        "description": "Did a A LOT of stuff. Took care of costumers, even helped out in the back and cooked a couple of times, since it's my family's place I was willing to do everything and still am"
      }
    ],
    "hobbies": [
      {
        "title": "Soccer",
        "image": "static/img/brandon/ball.webp",
        "description": "I love everything to do with soccer. Playing it, watching it, reading about it, playing fifa, it is by far my favorite sport"
      },
      {
        "title": "Formula 1",
        "image": "static/img/brandon/F1.jpeg",
        "description": "I also enjoy watching formula 1. I used to find motor-racing boring (they go in circles for 50 laps how boring!) until I watched the Netflix series Drive to Survive. It helped me realize how much technique and finesse the sport requires."
      }
    ],
    "travel": [
      "Maracay",
      "Cancún",
      "Miami"
    ],
    "favorite_color": "black"
  },
  "Emily": {
    "profile pic": "static/img/emily/profile.png",
    "about": "Hi! I'm Emily! While I may be terrible at writing blurbs about myself, I'm great at learning new things and making stuff work on a tight deadline! I've been programming for almost ten years now and am excited to apply my skills towards working in a production environment.",
    "education": "Software Engineering at Ontario Tech University",
    "social links": {
      "github": "https://github.com/emilygoose",
      "linkedin": "https://linkedin.com/in/emilygoose1",
      "twitter": "https://twitter.com/_emilygoose"
    },
    "work experience": [
      {
        "title": "Software Developer Co-Op",
        "employer": "RBC",
        "description": "4-month internship, developed internal tooling and processes for automating reporting"
      },
      {
        "title": "Software Developer Co-Op",
        "employer": "RBC",
        "description": "8-month internship, developed prototypes for internal tools"
      },
      {
        "title": "Innovation Developer",
        "employer": "RBC",
        "description": "2-month internship, worked on performance review tool for co-op students"
      }
    ],
    "hobbies": [
      {
        "title": "Flying",
        "image": "static/img/emily/airplane.png",
        "description": "I have my pilot's license and frequently rent a plane to go flying. My favorite place to go is above Toronto - I get a view of the city not many others get to experience!  "
      },
      {
        "title": "Skiing",
        "image": "static/img/emily/skiing.png",
        "description": "In the winter I love to stay active by going cross-country skiing. It's a great workout and it's rewarding to see myself improve and get faster!"
      }
    ],
    "travel": [
      "Toronto",
      "Montreal",
      "Halifax",
      "Detroit",
      "New York City",
      "Orlando",
      "Chicago",
      "Los Angeles",
      "Las Vegas",
      "Berlin",
      "Reykjavik",
      "Moscow",
      "Venice",
      "Barcelona",
      "Manchester"
    ],
    "favorite_color": "green"
  },
  "Jane": {
    "profile pic": "static/img/jane/profile.png",
    "about": "Write your about me blurb here.",
    "education": "Student at University",
    "social links": {
      "github": "",
      "linkedin": ""
    },
    "work experience": [
      {
        "title": "Intern",
        "employer": "Knowledge & Library Services, Harvard Business School",
        "description": "I supported the Finance and Enterprise (FES) services team with a variety of document management and finance projects, such as auditing using Excel, SharePoint Online page updates and creation. I attended and presented at team meetings as well as communicated with my mentor and FES team members in one-on-one meetings and through professional emails."
      },
      {
        "title": "Intern",
        "employer": "Good Shepherd Community Care",
        "description": "Made phone calls to medical offices to request clinical information for new patients and their families and compiles various information packets for them."
      }
    ],
    "hobbies": [
      {
        "title": "fencing",
        "image": "static/img/jane/fencing.png",
        "description": "In high school, I was a co-captain of the varsity co-ed fencing team junior and senior year. Our women’s team placed second and third at regional tournaments against other high schools."
      }
    ],
    "travel": [
      "Boston",
      "New York City",
      "Providence",
      "Washington DC",
      "Paris",
      "Shanghai",
      "Houston"
    ],
    "favorite_color": "pink"
  }
}